/*  Class = "NSButtonCell"; title = "Use case-insentive links"; ObjectID = "1376";  */
"Use case-insentive links" = "Använd skiftlägeskänsliga länkar";

/*  Class = "NSButtonCell"; title = "Export"; ObjectID = "1310";  */
"Export" = "Exportera";

/*  Class = "NSButtonCell"; title = "New file per table"; ObjectID = "1130";  */
"New file per table" = "Ny fil per tabell";

/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "574";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "1144";  */
"SQL" = "SQL";

/*  Class = "NSTabViewItem"; label = "Excel"; ObjectID = "1143";  */
"Excel" = "Excel";

/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "575";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "1142";  */
"CSV" = "CSV";

/*  Class = "NSTabViewItem"; label = "HTML"; ObjectID = "1141";  */
"HTML" = "HTML";

/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "578";  */
/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "1140";  */
"XML" = "XML";

/*  Class = "NSTabViewItem"; label = "PDF"; ObjectID = "1139";  */
"PDF" = "PDF";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate lines"; ObjectID = "1194";  */
"Character used to terminate lines" = "Tecken för att avsluta rader";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "1189";  */
"Character used to separate fields" = "Tecken för att separera fält";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "1188";  */
"Character used to enclose fields" = "Tecken för att omsluta fält";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "1187";  */
"Character used to escape special characters" = "Tecken för att särskilja specialtecken";

/*  Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "1207";  */
"Escape" = "Särskilj";

/*  Class = "NSTextFieldCell"; title = "Wrap"; ObjectID = "1202";  */
"Wrap" = "Bryt";

/*  Class = "NSTextFieldCell"; title = "Fields:"; ObjectID = "1201";  */
"Fields:" = "Fält:";

/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1200";  */
/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1203";  */
"Terminate" = "Avsluta";

/*  Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "1198";  */
"Lines:" = "Rader:";

/*  Class = "NSTextFieldCell"; title = "This creates a new file for each table. The file names match the table names."; ObjectID = "1182";  */
"This creates a new file for each table. The file names match the table names." = "Detta skapar en ny fil för varje tabell. Filnamnen matchar tabellnamnen.";

/*  Class = "NSTextFieldCell"; title = "This creates a sheet for each table. The sheet names match the table names."; ObjectID = "1181";  */
"This creates a sheet for each table. The sheet names match the table names." = "Detta skapar ett dokumentblad för varje tabell. Dokumentbladens namn matchar tabellnamnen.";

/*  Class = "NSButtonCell"; title = "Sheet per table"; ObjectID = "1180";  */
"Sheet per table" = "Dokumentblad per tabell";

/*  Class = "NSButtonCell"; title = "File per table"; ObjectID = "1179";  */
"File per table" = "Fil per tabell";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1161";  */
"Errors" = "Fel";

/*  Class = "NSButtonCell"; title = "DROP TABLE syntax"; ObjectID = "1396";  */
"DROP TABLE syntax" = "DROP TABLE syntax";

/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1159";  */
/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1359";  */
"Include:" = "Inkludera:";

/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1158";  */
/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1360";  */
"Structure" = "Struktur";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "1233";  */
"Table" = "Tabell";

/*  Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "1129";  */
"Path:" = "Sökväg:";

/*  Class = "NSButtonCell"; title = "Change..."; ObjectID = "1127";  */
"Change..." = "Ändra...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "304";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1309";  */
"Cancel" = "Avbryt";

/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1358";  */
/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1162";  */
"Content" = "Innehåll";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "1404";  */
"Refresh table list" = "Uppdatera tabellista";

/*  Class = "NSButton"; gToolTip = "Unmark all tables"; ObjectID = "1414";  */
"Unmark all tables" = "Avmarkera alla tabeller";

/*  Class = "NSButton"; gToolTip = "Mark all tables"; ObjectID = "1410";  */
"Mark all tables" = "Markera alla tabeller";

/*  Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "1232";  */
"S" = "S";

/*  Class = "NSTableColumn"; headerCell.title = "C"; ObjectID = "1231";  */
"C" = "C";

/*  Class = "NSTableColumn"; headerCell.title = "D"; ObjectID = "1230";  */
"D" = "D";

/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1300";  */
/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1301";  */
"Advanced export settings" = "Avancerade exportinställningar";

/*  Class = "NSButtonCell"; title = "Low memory export (may block server)"; ObjectID = "1307";  */
"Low memory export (may block server)" = "Lågminnesexport (kan blockera server)";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "1302";  */
"Advanced" = "Avancerad";

/*  Class = "NSTextFieldCell"; title = "The following export errors occurred:"; ObjectID = "447";  */
"The following export errors occurred:" = "Följande exportfel uppstod:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "448";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "452";  */
"Close" = "Stäng";

/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "580";  */
/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "1138";  */
"Dot" = "Punkt";

/*  Class = "NSTextFieldCell"; title = "Advanced:"; ObjectID = "1163";  */
"Advanced:" = "Avancerad:";

/*  Class = "NSButtonCell"; title = "Add UTF-8 BOM to output"; ObjectID = "1165";  */
"Add UTF-8 BOM to output" = "Lägg till UTF-8 BOM till utdata";

/*  Class = "NSButtonCell"; title = "Output BLOB fields as hex"; ObjectID = "1166";  */
"Output BLOB fields as hex" = "Utdata för BLOB fält som hex";

/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1208";  */
/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1218";  */
"NULL values:" = "NULL värden:";

/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1101";  */
/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1100";  */
"Customize filename" = "Anpassa filnamn";

/*  Class = "NSTextFieldCell"; title = "Type or drag the tokens to customize the filename format."; ObjectID = "1113";  */
"Type or drag the tokens to customize the filename format." = "Skriv, eller drag, symbolerna för att anpassa filnamnsformatet";

/*  Class = "NSMenuItem"; title = "Filtered Results"; ObjectID = "1108";  */
"Filtered Results" = "Filtrerade resultat";

/*  Class = "NSMenuItem"; title = "Query Results"; ObjectID = "1107";  */
"Query Results" = "Frågeresultat";

/*  Class = "NSMenuItem"; title = "MySQL Schema"; ObjectID = "1368";  */
"MySQL Schema" = "MySQL schema";

/*  Class = "NSMenuItem"; title = "Plain Schema"; ObjectID = "1369";  */
"Plain Schema" = "Vanligt schema";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "1372";  */
"Format:" = "Format:";

/*  Class = "NSButtonCell"; title = "Put field names in first row"; ObjectID = "1197";  */
"Put field names in first row" = "Placera fältnamn i första raden";

/*  Class = "NSTableColumn"; headerToolTip = "Include DROP TABLE syntax"; ObjectID = "1230";  */
"Include DROP TABLE syntax" = "Inkludera DROP TABLE syntax";

/*  Class = "NSMenuItem"; title = "Gzip (Very fast, good compression)"; ObjectID = "1342";  */
"Gzip (Very fast, good compression)" = "Gzip (Väldigt snabb, bra komprimering)";

/*  Class = "NSMenuItem"; title = "Bzip2 (Slower, very good compression)"; ObjectID = "1343";  */
"Bzip2 (Slower, very good compression)" = "Bzip2 (Långsammare, väldigt god komprimering)";

/*  Class = "NSButtonCell"; title = "Customize Filename"; ObjectID = "1117";  */
"Customize Filename" = "Anpassa filnamn";

/*  Class = "NSTextFieldCell"; title = "New INSERT statement every:"; ObjectID = "1167";  */
"New INSERT statement every:" = "Ny INSERT sats varje:";

/*  Class = "NSMenuItem"; title = "KiB of data"; ObjectID = "1172";  */
"KiB of data" = "KiB av data";

/*  Class = "NSMenuItem"; title = "Rows"; ObjectID = "1173";  */
"Rows" = "Rader";

/*  Class = "NSTextFieldCell"; title = "Output compression:"; ObjectID = "1337";  */
"Output compression:" = "Utdata komprimering:";

/*  Class = "NSMenuItem"; title = "None"; ObjectID = "1341";  */
"None" = "Ingen";

/*  Class = "NSTableColumn"; headerToolTip = "Include content"; ObjectID = "1231";  */
"Include content" = "Inkludera innehåll";

/*  Class = "NSTableColumn"; headerToolTip = "Include structure"; ObjectID = "1232";  */
"Include structure" = "Inkludera struktur";

/*  Class = "NSMenuItem"; title = "Tables"; ObjectID = "1106";  */
"Tables" = "Tabeller";

/*  Class = "NSButtonCell"; title = "Auto increment value"; ObjectID = "1393";  */
"Auto increment value" = "Öka värde automatiskt";

